const lectureCategoryData = {
    '외국어' : ['영어', '외국어', '제2외국어'],
    '미술' : ['그림', '공예', '디자인', '기타'],
    '요리' : ['요리', '베이킹', '음료 및 주류'],
    '음악' : ['선택안함'],
    '운동' : ['요가/필라테스', '헬스', '기타'],
    '라이프스타일' : ['법률', '상담', '뷰티', '기타'],
    '프로그래밍' : ['웹/앱', 'IT교양'],
    '비즈니스/마케팅' : ['선택안함'],
    '사진/영상' : ['선택안함'],
    '금융/제태크' : ['부동산', '주식', '제태크'],
    '창업/부업' : ['선택안함']
};

const locationData = [
    '서울특별시'
    ,'부산광역시'
    ,'대구광역시'
    ,'인천광역시'
    ,'광주광역시'
    ,'대전광역시'
    ,'울산광역시'
    ,'세종특별자치시'
    ,'경기도'
    ,'강원도'
    ,'충청북도'
    ,'충청남도'
    ,'전라북도'
    ,'전라남도'
    ,'경상북도'
    ,'경상남도'
    ,'제주특별자치도'
];

const fieldData = [
    '외국어' 
    ,'미술' 
    ,'요리'
    ,'음악' 
    ,'요가/필라테스'
    ,'헬스'
    ,'법률'
    ,'상담'
    ,'뷰티'
    ,'프로그래밍'
    ,'비즈니스/마케팅' 
    ,'사진/영상' 
    ,'부동산'
    ,'주식'
    ,'제테크'
    ,'창업/부업'
]

const ageData = ['40대', '50대', '60대', '70대 이상'];

const jobData = [
    '관리자',
    '전문가 및 관련 종사자',
    '사무 종사자',
    '서비스 종사자',
    '판매 종사자',
    '농림 어업 숙련 종사자',
    '기은원 및 관련 기능 종사자',
    '장치 기계 조작 및 조립 종사자',
    '단순 노무 종사자',
    '군인 및 학생',
    '없음'
]

export {lectureCategoryData, locationData, fieldData, ageData, jobData};