export const CommunityData = [
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }, 
    {
        'title': '게시판 공지 사항 확인해주세요.',
        'writer': '나는 회장님',
        'date': '2022.07.31'
    }
]